
export const Pizzas = [
    {
        id: "11",
        name: "Маргарита",
        type: "Вегетарианская",
        description: "Увеличенная порция моцареллы, томаты, итальянские травы.",
        price: [259, 319, 399],
        img: "http://localhost:5173/src/img/Zombie-pizza.png"
    },

    {
        id: "12",
        name: "Гавайская",
        type: "Мясная",
        description: "Ветчина, ананасы, моцарелла, фирменный томантый соус.",
        price: [259, 319, 399],
        img: ""
    },

    {
        id: "13",
        name: "Пепперони",
        type: "Мясная",
        description: "Пепперони, увеличенная порция моцареллы, фирменный томантый соус.",
        price: [259, 319, 399],
        img: ""
    },

]
